<?php
return [
    'Fullname'      => 'ФИО',
    'Report'        => 'Участие с докладом',
    'Email'         => 'Email',
    'Comment'       => 'Комментарий',
    'Attach'        => 'Файл тезисов доклада',
    'Captcha'       => 'Код проверки',
    'Category_id'   => 'Научное направление',
    'Members count' => 'Количество авторов',
    'Location'      => 'Страна, город',
    'Profession'    => 'Место работы (полностью)',
    'Rank'          => 'Должность, степень, звание',
    'Post address'  => 'Почтовый адрес (для переписки)',
    'Phone'         => 'Контактные телефоны, факс',
];