<?php
use yii\helpers\Html;

$this->title = 'Информация о конференции';
?>
<div class="site-login">
    <div class="row">
        <div class="col-md-9">
            <h1><?= Html::encode($this->title) ?></h1>
            <h2 id="l-founders">Учредители конференции</h2>
            <hr/>
            <ul>
                <li>Правительство Севастополя</li>
                <li>Законодательное Собрание Севастополя</li>
                <li>Правительство Санкт-Петербурга</li>
                <li>Законодательное собрание Санкт-Петербурга</li>
                <li>Севастопольский государственный университет</li>
                <li>Ассоциация IT-предприятий Севастополя</li>
                <li>Министерство образования и науки РФ</li>
                <li>Министерство по делам Крыма</li>
                <li>Комитет Государственной думы РФ по образованию</li>
                <li>Санкт-Петербургское общество информатизации, вычислительной техники, систем связи и управления</li>
            </ul>
            <h2 id="l-cofounders">Соустроители конференции</h2>
            <hr/>
            <ul>
                <li>Российский фонд фундаментальных исследований</li>
                <li>ФГУП «Научно-производственное объединение «Импульс»</li>
                <li>Учебно-методическое объединение высших учебных заведений Российской Федерации по   университетскому политехническому образованию при Московском государственном техническом университете им. Н.Э. Баумана</li>
                <li>Санкт-Петербургский государственный электротехнический университет «ЛЭТИ» им. В.И. Ульянова (Ленина)</li>
                <li>Санкт-Петербургский институт информатики и автоматизации РАН</li>
                <li>Национальный ядерный исследовательский университет «МИФИ» </li>
                <li>Кузбасский Государственный технический университет</li>
                <li>Сибирский Государственный университет информатики и телекоммуникаций</li>
                <li>Смольный институт Российской академии образования</li>
                <li>Санкт-Петербургское отделение Академии информатизации образования</li>
                <li>Белорусский Государственный университет Санкт-Петербургское отделение Международной академии информатизации </li>
            </ul>
            <h2 id="l-cofounders">Организационный комитет конференции</h2>
            <hr/>
            <table class="table">
                <thead>
                    <tr>
                        <th>Сопредседатели</th>
                        <th>&nbsp;</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Кошкин Валерий Иванович</td>
                        <td>Ректор Севастопольского государственного университета</td>
                    </tr>
                    <tr>
                        <td>Советов Борис Яковлевич</td>
                        <td>Сопредседатель Научного совета по информатизации Санкт-Петербурга, председатель Объединенного учебно-методического совета по направлению «Информационные системы и технологии», академик Российской академии образования</td>
                    </tr>
                </tbody>
            </table>
            <table class="table">
                <thead>
                    <tr>
                        <th>Заместитель председателя</th>
                        <th>&nbsp;</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Первухина Елена Львовна</td>
                        <td>Заведующая кафедрой Севастопольского государственного университета </td>
                    </tr>
                </tbody>
            </table>
            <h2 id="l-categories">Тематические направления</h2>
            <ul>
                <li>Политика информатизации и стратегия развития информационного общества</li>
                <li>Импортозамещение и технологическая ИТ-независимость</li>
                <li>Информационные технологии в ОПК и критических инфраструктурах</li>
                <li>Безопасный интеллектуальный район-город-регион </li>
                <li>Информационная среда и телекоммуникационная инфраструктура</li>
                <li>ИТ-специалисты и кадровый резерв/кадровый потенциал промышленных предприятий региона</li>
                <li>Образовательные и профессиональные стандарты в ИТ-сфере</li>
                <li>Информационные технологии в бизнесе и банковской сфере</li>
                <li>Информационные технологии в социальной сфере (здравоохранении, занятости населения,…)</li>
                <li>Теоретические проблемы информатизации</li>
                <li>Информационная безопасность и защита информации</li>
                <li>Подготовка и переподготовка ИТ-специалистов</li>
            </ul>
            <h2 id="l-categories">Программа пленарного заседания конференции</h2>
            <h2 id="l-tos">Условия участия в  конференции</h2>
            <p>
                Для того, чтобы зарегистрироваться в качестве участника Конференции, необходимо 
                заполнить заполнить <a href='/site/application'>форму на сайте</a>, указав сведения о перечислении 
                организационного целевого взноса предприятия.
            </p>
            <p>
                Авторам докладов необходимо также приложить аннотацию доклада, подготовленные в соответствии с требованиями к оформлению.
            </p>
            <p>
                Анкета участника, требования и примеры оформления документов размещены на сайте. 
            </p>
            <p>
                Заявки на участие в Конференции принимаются до «28» августа 2015 г. включительно.
            </p>
            <p>
                Тезисы докладов, поступившие в Оргкомитет не позднее «15» августа 2014 г., будут опубликованы в сборнике материалов до начала Конференции.
            </p>
            <p>
                По окончании Конференции будет издан сборник трудов, куда войдут материалы докладов, рекомендованных к опубликованию Программным комитетом. 
            </p>
            <h2 id="l-amount">Финансирование подготовки и проведения конференции</h2>
            <p>
                Подготовка и проведение Конференции «Перспективные направления развития отечественных 
                информационных технологий» осуществляется при поддержке Правительства
                и Законодательного собрания Севастополя с привлечением организационных целевых взносов 
                (добровольных пожертвований) организаций-соучредителей Конференции.
            </p>
            <p>
                Минимальный размер организационного целевого взноса участника Конференции составляет 3000 рублей.    
            </p>
            <p>
                В соответствии со сметой указанные средства расходуются на подготовку и проведение Конференции, 
                в т.ч. аренду помещений, издание трудов Конференции, других информационных материалов. Проживание 
                в гостинице, забронированной по предварительной заявке, и питание участники оплачивают самостоятельно.
            </p>
            <p>В платежном поручении следует указать:</p>
            <p><strong>Получатель:</strong></p>
            <p>УФК по г. Севастополю. (ФГБОУ ВО «Севастопольский государственный университет»)    л/с 20746Щ82130</p>
            <p>Банк получателя: ОТДЕЛЕНИЕ СЕВАСТОПОЛЬ Г. СЕВАСТОПОЛЬ. </p>
            <p>Федеральное государственное бюджетное образовательное учреждение высшего образования «Севастопольский государственный университет».</p>
            <p>Адрес: 299053, г. Севастополь, ул. Университетская, 33.</p>
            <p>ОГРН  1149204039181</p>
            <p>ИНН 9201012877 </p>
            <p>КПП 920101001 </p>
            <p>БИК: 046711001 </p>
            <p>Счет:  40501810367112000001.</p>
            <p>
                <strong>Назначение платежа</strong>: 
            </p>
            <p>
                Назначение платежа: КБК 00000000000000000130
                (указать название конференции «Перспективные направления развития отечественных информационных технологий», Ф.И.О. участника конференции).
            </p>
            <h2 id="l-form">Форма проведения</h2>
            <p>Работа конференции предусматривает выступления с научными докладами, проведение круглого стола и дискуссий.</p>
            <h2 id="l-lang">Рабочие языки</h2>
            <p>Русский, английский.</p>
            <h2 id="l-materials">Материалы конференции</h2>
            <p>Тезисы докладов будут опубликованы в сборнике трудов конференции «Перспективные направления развития отечественных информационных технологий» в печатном  и электронном  виде.</p>
            <h2 id="l-dates">Важные даты</h2>
            <br/>
            <table class="table">
                <tbody>
                    <tr>
                        <td>Представление тезисов докладов</td>
                        <td>до 15.08.2015 г.</td>
                    </tr>
					<tr>
                        <td>Оплата за участие в конференции</td>
                        <td>до 15.08.2015 г. (после получения второго информационного письма) </td>
                    </tr>                    
					<tr>
                        <td>Рассылка приглашений и программы конференции (после оплаты оргвзноса)</td>
                        <td>до 15.08.2015 г.</td>
                    </tr>                    
                    <tr>
                        <td>Представление заявок участников конференции</td>
                        <td>до 28.08.2015 г.</td>
                    </tr>
                    <tr>
                        <td>Сообщение о включении доклада в программу конференции</td>
                        <td>до 31.08.2015 г.</td>
                    </tr>
                    <tr>
                        <td>День заезда, поселение, регистрация</td>
                        <td>22.09.2015 г.</td>
                    </tr>
                    <tr>
                        <td>Открытие и работа конференции</td>
                        <td>23.09.2015 г.</td>
                    </tr>
                    <tr>
                        <td>Закрытие конференции и день отъезда</td>
                        <td>25.09.2015 г.</td>
                    </tr>

                </tbody>
            </table>
        </div>
        <div class="col-md-3">
            <div id="infoScrollSpy" class="bs-docs-sidebar">
                <ul class="nav bs-docs-sidenav" data-spy="affix">
                    <li class="active">
                        <a href="#l-founders">Учредители конференции</a>
                    </li>
                    <li>
                        <a href="#l-cofounders">Соустроители конференции</a>
                    </li>
                    <li>
                        <a href="#l-categories">Тематические направления</a>
                    </li>
                    <li>
                        <a href="#l-tos">Условия участия</a>
                    </li>
                    <li>
                        <a href="#l-amount">Финансирование конференции</a>
                    </li>
                    <li>
                        <a href="#l-form">Форма проведения</a>
                    </li>
                    <li>
                        <a href="#l-lang">Рабочие языки</a>
                    </li>
                    <li>
                        <a href="#l-materials">Материалы конференции</a>
                    </li>
                    <li>
                        <a href="#l-dates">Важные даты</a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
