<?php
use yii\helpers\Html;
use app\helpers\HtmlApplication;
use app\models\ConferenceEvent;

$this->title = '18 - 22 Сентября 2018';
$this->params['topMenu'] = 'archive';
$this->params['pageHideSubmenu'] = true;
$conference = ConferenceEvent::find()->where(['slug' => 'conference-09-2018'])->one();

?>
<div class="site-login">
    <div class="row">
        <div class="col-md-12">
            <br />
            <?=HtmlApplication::h1(Html::encode($this->title))?>
        </div>
        <div class="col-md-9">
            <h2>Фотоматериалы и ссылки</h2>
            <hr/>
            <p>
                Фотоматериалы и ссылки IV Межрегиональной научно-практической конференции «Перспективные  направления развития отечественных информационных технологий» Севастополь, 18-22 сентября 2018 г.
            </p>
            <p><img src="/assets_app/files/2018-09/photos/001.jpg" class="img-responsive" /></p>
            <p>
                Регистрация
            </p>
            <p><img src="/assets_app/files/2018-09/photos/002.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/003.jpg" class="img-responsive" /></p>
            <p>
                Открытие Конференции
            </p>
            <p><img src="/assets_app/files/2018-09/photos/004.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/0041.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/0042.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/0043.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/0044.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/0045.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/0046.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/0047.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/005.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/006.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/007.jpg" class="img-responsive" /></p>
            <p>
                Работа секций
            </p>
            <p><img src="/assets_app/files/2018-09/photos/008.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/009.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/010.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/011.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/012.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/013.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/014.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/015.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/016.jpg" class="img-responsive" /></p>
            <p><img src="/assets_app/files/2018-09/photos/017.jpg" class="img-responsive" /></p>
            <p>
                Информационные материалы для участников
            </p>
            <p><img src="/assets_app/files/2018-09/photos/018.jpg" class="img-responsive" /></p>
            <p>Ссылки на информационные сообщения о конференции на сайте СевГУ:</p>
            <p>
                <a href="https://www.sevsu.ru/novosti/item/4517-v-sevgu-obsuzhdayut-perspektivnye-napravleniya-razvitiya-otechestvennykh-informatsionnykh-tekhnologij">
                    https://www.sevsu.ru/novosti/item/4517-v-sevgu-obsuzhdayut-perspektivnye-napravleniya-razvitiya-otechestvennykh-informatsionnykh-tekhnologij
                </a>
            </p>
            <p>Видеосюжеты на телевидении (Независимое телевидение Севастополя – www.nts-tv.com)</p>
            <p><a href="http://nts-tv.com/rubriki/nauka/97371/97490/">http://nts-tv.com/rubriki/nauka/97371/97490/</a></p>
            <p>
                <iframe width="560" height="315" src="https://www.youtube.com/embed/onH3FefDtA0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
            </p>
            <p>Совет Федерации Федерального Собрания РФ</p>
            <p><a href="http://council.gov.ru/events/news/96140/">http://council.gov.ru/events/news/96140/</a></p>
            <p>Севастопольские известия, № 40 (1990), стр. 11</p>
            <p><a href="https://sevzakon.ru/view/pressa/gazeta/oktyabr_20181/n_40_1990-_subbota/">https://sevzakon.ru/view/pressa/gazeta/oktyabr_20181/n_40_1990-_subbota/</a></p>
            <p>СПИИРАН (новости)</p>
            <p><a href="http://www.spiiras.nw.ru/">http://www.spiiras.nw.ru/</a></p>
            <h2>Аналитический обзор</h2>
            <hr/>
            <p>В период с 18 по 22 сентября 2018 года в городе Севастополе на базе Севастопольского государственного университета при поддержке Российского фонда фундаментальных исследований, Законодательного Собрания Севастополя, Правительства Севастополя, Правительства Санкт-Петербурга состоялась IV Научно-практическая конференция «Перспективные направления развития отечественных информационных технологий (ПНРОИТ-2018)». Консолидируя усилия органов власти, науки, образования, бизнеса, направленные на развитие цифровой экономики и реализацию стратегии импортозамещения в ИТ-сфере в условиях современных вызовов и санкций, конференция, проводимая на регулярной основе с 2015 года по инициативе и при активном участии Научного совета по информатизации Санкт-Петербурга, приобрела статус мероприятия всероссийского уровня, площадки для обсуждения и выработки научно-обоснованных рекомендаций по ключевым вопросам формирования инфраструктуры информационного общества, интеграции Крыма и г. Севастополя в образовательное и информационное пространство России, подготовки и переподготовки ИТ-специалистов.</p>
            <p>Цели конференции ориентированы на важнейшие направления развития информационного общества: решение задач цифровой трансформации государственного управления и экономики, сохранение кадрового потенциала предприятий высокотехнологичных отраслей промышленности, привлечение молодежи в ИТ-сферу, модернизацию информационной и телекоммуникационной инфраструктуры регионов, обеспечение информационной безопасности, повышение цифровой грамотности, устранение цифрового неравенства. </p>
            <p>Оргкомитет конференции возглавили сопредседатели: исполняющий обязанности ректора Севастопольского государственного университета проф. В.Д. Нечаев и научный руководитель СПИИРАН член-корр. РАН Р.М. Юсупов. Программный комитет возглавил сопредседатель Научного совета по информатизации Санкт-Петербурга академик Российской академии образования Б.Я. Советов. В работе конференции приняла участие О.Л. Тимофеева, член Комитета Совета Федерации Федерального Собрания РФ по международным делам, представитель от законодательного органа государственной власти Севастополя.</p>
            <p>В конференции приняли участие более 450 человек из 18 городов и регионов Российской Федерации и стран ближнего зарубежья. Среди участников конференции – ученые, представители органов государственной власти, академической и вузовской науки, бизнес-сообщества, руководители и специалисты 13 предприятий ИТ-отрасли, профессиональных ассоциаций и общественных объединений, преподаватели, аспиранты и магистранты 30 академических и вузовских организаций.</p>
            <p>В рамках конференции состоялось выездное заседание Федерального Учебно-методического объединения (УМО) по укрупненной группе специальностей и направлений высшего образования 09.00.00 «Информатика и вычислительная техника», посвященного вопросам реализации новых образовательных программ, сопряженных с профессиональными стандартами, и повышения качества подготовки ИТ-специалистов.</p>
            <p>В ходе работы двух пленарных заседаний, семи секций, круглых столов и других значимых мероприятий конференции участниками представлены 172 доклада, выступления, презентации. Тезисы 146 докладов опубликованы в сборнике трудов конференции, представленном для индексации в РИНЦ и изданном в Севастопольском государственном университете. Лучшие доклады рекомендованы Программным комитетом к опубликованию в реферируемых журналах, в том числе в научном журнале «Труды СПИИРАН», индексированном в Scopus.</p>
            <p>На заключительном заседании 21.09.2018 был принят проект Резолюции IV межрегиональной научно-технической конференции «Перспективные направления развития отечественных информационных технологий».</p>
            <p>На секциях, посвященных направлениям развития отечественных информационных технологий, теоретическим аспектам информатизации, в ходе открытых лекций и круглых столов доложены результаты, имеющие научную новизну и практическую ценность для развития отраслей нового технологического уклада. Отдельные результаты вошли в сборник трудов конференции, представленный для индексации в РИНЦ.</p>
            <p>Практическое значение конференции определяется докладами и дискуссиями с участием руководителей крупных отечественных ИТ-предприятий по использованию современных информационных технологий в различных сферах экономической деятельности, в том числе, для обеспечения информационной безопасности страны, а также по сохранению и развитию кадрового потенциала предприятий современных отраслей промышленности, привлечению инвестиций в ИТ-сферу, выявлению ресурсов и целенаправленному их использованию в интересах возрождения промышленного производства и социально-экономического развития региона. В целях подготовки квалифицированных ИТ-специалистов по созданию конкурентоспособных отечественных информационных систем и технологий, обеспечивающих независимость ИТ-отрасли страны для развития научно-методического обеспечения подготовки ИТ-специалистов, принято решение и дальше координировать совместную деятельность Севастопольского государственного университета с ведущими российскими вузами (МГТУ им. Баумана, Московским политехническим университетом, Санкт-Петербургским национальным исследовательским университетом информационных технологий, механики и оптики, Санкт-Петербургским государственным электротехническим университетом «ЛЭТИ» им. В.И. Ульянова (Ленина), Новосибирским государственным университетом и другими), научными учреждениями (СПИИРАН, ИПИ РАН и другими), российскими ИТ-компаниями, в части открытия совместных инновационно-образовательных центров, базовых кафедр, ИТ-академий, центров компетенций.</p>
        </div>
    </div>
</div>
